Repository: olvid-io/olvid-ios
Catalog: Sources/App/ObvSubscription/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, ru, uk, zh_hans

source: %lld months free
de: %lld Monate gratis
es: %lld meses gratis
fr: %lld mois offerts
it: %lld mesi in regalo
ja: %lldヶ月無料
ko: %lld개월 무료
pt_br: %lld meses grátis
pt_pt: %lld meses grátis
ru: %lld месяцев бесплатно
uk: %lld місяців безкоштовно
zh_hans: 免费 %lld 个月

# BUTTON_LABEL_CHECK_SUBSCRIPTION
source: Check subscription status
de: Abonnementstatus prüfen
es: Verificar estado de la suscripción
fr: Vérifier votre abonnement
it: Verifica lo stato dell'abbonamento
ja: 購読状況を確認
ko: 구독 상태 확인
pt_br: Verifique o status da assinatura
pt_pt: Verificar o estado da subscrição
ru: Проверить статус подписки
uk: Перевірте статус підписки
zh_hans: 检查订阅状态

# BUTTON_TITLE_CALL_NOW
source: Call a contact
de: Kontakt anrufen
es: Llamar a un contacto
fr: Appeler un contact
it: Chiama un contatto
ja: 連絡先に電話をかける
ko: 연락처에 전화 걸기
pt_br: Ligar para um contato
pt_pt: Ligar para um contacto
ru: Позвонить контакту
uk: Зателефонувати контакту
zh_hans: 呼叫联系人

# BUTTON_TITLE_REMIND_ME_LATER
source: Remind me later
de: Später erinnern
es: Recordármelo más tarde
fr: Me le rappeler plus tard
it: Ricordamelo più tardi
ja: 後で通知
ko: 나중에 다시 알려주세요
pt_br: Lembre-me mais tarde
pt_pt: Lembrar-me mais tarde
ru: Напомнить позже
uk: Нагадати пізніше
zh_hans: 稍后提醒

# BUTTON_TITLE_START_FREE_TRIAL
source: Try secure calls free for 30 days
de: Sichere Anrufe 30 Tage kostenlos testen
es: Prueba las llamadas seguras gratis durante 30 días
fr: Essayer les appels sécurisés gratuitement pendant 30 jours
it: Prova le chiamate sicure gratis per 30 giorni
ja: 30日間、無料で安全な通話をお試しください
ko: 30일 동안 무료로 보안 통화를 사용해 보세요
pt_br: Experimente as chamadas seguras gratuitamente por 30 dias
pt_pt: Experimente as chamadas seguras gratuitamente durante 30 dias
ru: Попробуйте безопасные звонки бесплатно в течение 30 дней
uk: Спробуйте захищені дзвінки безкоштовно протягом 30 днів
zh_hans: 免费试用 30 天的安全通话功能

# BUTTON_TITLE_SUBSCRIBE
source: Subscribe
de: Abonnieren
es: Suscribirse
fr: S’abonner
it: Abbonati
ja: 購読
ko: 구독
pt_br: Assinar
pt_pt: Inscrever-se
ru: Подписаться
uk: Підписатися
zh_hans: 订阅

# CONTENT_UNAVAILABLE_VIEW_DESCRIPTION_ON_EMPTY_PRODUCTS
source: We couldn’t load the list of subscriptions. Check your internet connection and try again.
de: Die Abonnementliste konnte nicht geladen werden. Überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.
es: No hemos podido cargar la lista de suscripciones. Revisa tu conexión a Internet e inténtalo de nuevo.
fr: Impossible de charger la liste des abonnements. Vérifiez votre connexion internet et réessayez.
it: Non è stato possibile caricare l’elenco degli abbonamenti. Controlla la connessione a Internet e riprova.
ja: 購読リストの読み込みに失敗しました。インターネット接続を確認して、もう一度お試しください。
ko: 구독 목록을 불러올 수 없습니다. 인터넷 연결을 확인하고 다시 시도해 주세요.
pt_br: Não foi possível carregar a lista de assinaturas. Verifique sua conexão com a internet e tente novamente.
pt_pt: Não foi possível carregar a lista de subscrições. Verifique a sua ligação à Internet e tente novamente.
ru: Не удалось загрузить список подписок. Проверьте подключение к интернету и попробуйте еще раз.
uk: Не вдалося завантажити список підписок. Перевірте підключення до Інтернету та спробуйте ще раз.
zh_hans: 我们无法加载订阅列表。请检查您的网络连接，然后重试。

# CONTENT_UNAVAILABLE_VIEW_TITLE_ON_EMPTY_PRODUCTS
source: No Subscriptions Available
de: Keine Abonnements verfügbar
es: No hay suscripciones disponibles
fr: Aucun abonnement disponible
it: Nessun abbonamento disponibile
ja: 利用可能なチャンネルがありません
ko: 구독 가능한 항목이 없습니다
pt_br: Nenhuma assinatura disponível
pt_pt: Não existem subscrições disponíveis
ru: Нет доступных подписок
uk: Немає доступних підписок
zh_hans: 没有可用的订阅

# MARKETING_CAPSULE_SUBTITLE_FAMILY
source: Set up Apple Family Sharing and gift Olvid+ to five of your family members.
de: Richte die Apple-Familienfreigabe ein und gib fünf Familienmitgliedern Zugang zu Olvid+.
es: Configura el Compartir en familia de Apple y dale acceso a Olvid+ a cinco miembros de tu familia.
fr: Configurez le Partage familial Apple et offrez Olvid+ à cinq membres de votre famille.
it: Configura la condivisione familiare Apple e dai accesso a Olvid+ a cinque membri della tua famiglia.
ja: Appleのファミリー共有を設定し、ご家族のお好きな5人にOlvid+をプレゼントしましょう。
ko: Apple Family Sharing을 설정하고 가족 구성원 다섯 명에게 Olvid+를 선물하세요.
pt_br: Configure o Compartilhamento Familiar da Apple e ofereça o Olvid+ a cinco membros da sua família.
pt_pt: Configure o Apple Family Sharing e ofereça o Olvid+ a cinco membros da sua família.
ru: Настройте «Семейный доступ» Apple и подарите Olvid+ пятерым членам вашей семьи.
uk: Налаштуйте «Family Sharing» від Apple та подаруйте Olvid+ п’ятьом членам вашої родини.
zh_hans: 设置 Apple 家庭共享，并将 Olvid+ 赠送给您的五位家庭成员。

# MARKETING_CAPSULE_SUBTITLE_MULTIDEVICE
source: Your messages stay in sync across all your devices.
de: Nutze Olvid überall und jederzeit. Deine Nachrichten sind auf allen Geräten synchronisiert.
es: Usa Olvid en cualquier lugar y momento. Tus mensajes siempre sincronizados en todos tus dispositivos.
fr: Vos messages sont synchronisés entre tous vos appareils.
it: Usa Olvid ovunque, in qualsiasi momento. I tuoi messaggi sono sempre sincronizzati su tutti i dispositivi.
ja: すべてのデバイスでメッセージが常に同期されます。
ko: 여러 기기에서 메시지를 동기화하여 사용할 수 있습니다.
pt_br: Suas mensagens permanecem sincronizadas em todos os seus dispositivos.
pt_pt: As suas mensagens permanecem sincronizadas em todos os seus dispositivos.
ru: Ваши сообщения синхронизируются на всех ваших устройствах.
uk: Ваші повідомлення синхронізуються на всіх ваших пристроях.
zh_hans: 您的消息会在所有设备上保持同步。

# MARKETING_CAPSULE_SUBTITLE_SECURE_CALLS
source: Make end-to-end encrypted voice and video calls. Call any Olvid user, even without Olvid+.
de: Führe kristallklare Sprach- und pixelgenaue Videoanrufe – vollständig Ende-zu-Ende-verschlüsselt. Rufe jeden Olvid-Nutzer an, auch ohne Olvid+.
es: Realiza llamadas de voz cristalinas y videollamadas en calidad perfecta, totalmente cifradas de extremo a extremo. Llama a cualquier usuario de Olvid, incluso sin Olvid+.
fr: Passez des appels vocaux et vidéos chiffrés de bout en bout. Appelez n’importe quel utilisateur Olvid, même sans Olvid+.
it: Effettua chiamate vocali cristalline e videochiamate in qualità perfetta, completamente crittografate end-to-end. Chiama qualsiasi utente Olvid, anche senza Olvid+.
ja: エンドツーエンド暗号化された音声およびビデオ通話をしましょう。Olvid+を契約していなくても、他のOlvidユーザーなら誰にでも電話できます。
ko: 종단 간 암호화된 음성 및 영상 통화를 합니다. Olvid+를 구독하지 않아도 모든 Olvid 사용자와 통화할 수 있습니다.
pt_br: Faça chamadas de voz e vídeo com criptografia de ponta a ponta. Ligue para qualquer usuário do Olvid, mesmo sem o Olvid+.
pt_pt: Faça chamadas de voz e vídeo com encriptação de ponta a ponta. Ligue para qualquer utilizador do Olvid, mesmo que não tenha o Olvid+.
ru: Совершайте сквозные зашифрованные голосовые и видеозвонки. Звоните любому пользователю Olvid, даже без Olvid+.
uk: Здійснюйте кінцево-зашифровані голосові та відеодзвінки. Телефонуйте будь-якому користувачу Olvid, навіть без Olvid+.
zh_hans: 进行端到端加密的语音和视频通话。可以呼叫任何 Olvid 用户，即使他们没有订阅 Olvid+。

# MARKETING_CAPSULE_SUBTITLE_SUPPORT
source: Your subscription supports a sustainable, honest model—keeping Olvid free for all, without ads or hidden costs.
de: Olvid ist so konzipiert, dass es niemals auf deine Daten zugreift. Dein Abo unterstützt ein nachhaltiges und ehrliches Modell – Olvid bleibt für alle kostenlos, ohne Werbung oder versteckte Kosten.
es: Olvid está diseñado para nunca acceder a tus datos. Tu suscripción apoya un modelo sostenible y honesto, manteniendo Olvid gratis para todos, sin anuncios ni costes ocultos.
fr: Olvid est conçue pour ne jamais accéder à vos données. Votre abonnement soutient un modèle durable et honnête, qui permet à Olvid de rester gratuite pour tous, sans publicité ni coûts cachés.
it: Olvid è progettato per non accedere mai ai tuoi dati. Il tuo abbonamento sostiene un modello sostenibile e onesto, mantenendo Olvid gratuito per tutti, senza pubblicità o costi nascosti.
ja: お客様のサブスクリプションは、持続可能で公正なモデルを支援し、Olvidをすべての人にとって無料で、広告や隠れた費用なしで利用できるようにします。
ko: 귀하의 구독은 지속 가능하고 투명한 모델을 지원하여 Olvid이 광고나 숨겨진 비용 없이 모든 사용자에게 무료로 제공될 수 있도록 합니다.
pt_br: Sua assinatura apoia um modelo sustentável e transparente, garantindo que o Olvid continue gratuito para todos, sem anúncios ou custos ocultos.
pt_pt: A sua subscrição apoia um modelo sustentável e honesto, permitindo que o Olvid continue a ser gratuito para todos, sem anúncios ou custos ocultos.
ru: Ваша подписка поддерживает устойчивую и честную модель — позволяя Olvid оставаться бесплатным для всех, без рекламы и скрытых платежей.
uk: Ваша підписка підтримує сталу та чесну модель—допомагаючи Olvid залишатися безкоштовним для всіх, без реклами чи прихованих витрат.
zh_hans: 您的订阅支持一种可持续且透明的模式，让 Olvid 始终保持免费，没有广告或隐藏费用。

# MARKETING_CAPSULE_TITLE_FAMILY
source: Family Sharing
de: Familienfreigabe
es: En Familia
fr: Partage familial
it: In famiglia
ja: ファミリー共有
ko: 패밀리 공유
pt_br: Compartilhamento Familiar
pt_pt: Partilha Familiar
ru: Семейный доступ
uk: Сімейний доступ
zh_hans: 家庭共享

# MARKETING_CAPSULE_TITLE_MULTIDEVICE
source: Multi-device
de: Mehrgeräte-Synchronisation
es: Sincronización multi-dispositivo
fr: Multi-appareils
it: Sincronizzazione multi-dispositivo
ja: マルチデバイス
ko: 다중 기기 지원
pt_br: Multi-dispositivo
pt_pt: Multi-dispositivo
ru: Мультиплатформенность
uk: Багатопристроєвість
zh_hans: 多设备

# MARKETING_CAPSULE_TITLE_SECURE_CALLS
source: Secure Calls & Video
de: Sichere Anrufe & Video
es: Llamadas y video seguras
fr: Appels et vidéo sécurisés
it: Chiamate e video sicuri
ja: 安全な通話とビデオ
ko: 안전한 음성 및 영상 통화
pt_br: Chamadas e Vídeos Seguras
pt_pt: Chamadas e Vídeos Seguras
ru: Безопасные звонки и видео
uk: Безпечні дзвінки та відео
zh_hans: 安全通话和视频

# MARKETING_CAPSULE_TITLE_SUPPORT
source: Support a Truly Free App
de: Unterstütze eine wirklich freie App
es: Apoya una app verdaderamente gratis
fr: Soutenez une application vraiment gratuite
it: Sostieni un’app davvero gratuita
ja: 本当に無料のアプリをサポートしてください
ko: 정말로 무료 앱을 지원하세요
pt_br: Apoie um aplicativo verdadeiramente gratuito
pt_pt: Apoie uma aplicação verdadeiramente gratuita
ru: Поддержите действительно бесплатное приложение
uk: Підтримайте справді безкоштовний додаток
zh_hans: 支持真正免费的应用程序

# MARKETING_VIEW_SUBTITLE_FOR_PRICE_WITH_UNIT_%@
source: Plan auto-renews for %@ until canceled.
de: Abo wird bis zur Kündigung für %@ automatisch verlängert.
es: El plan se renueva automáticamente por %@ hasta que se cancele.
fr: L'abonnement sera renouvelé (%@) jusqu'à ce que vous l'annuliez.
it: Il piano si rinnova automaticamente a %@ finché non viene annullato.
ja: キャンセルされるまで、%@の自動更新が継続されます。
ko: 구독이 취소될 때까지 %@에 대해 자동 갱신을 설정합니다.
pt_br: O plano renova automaticamente por %@ até ser cancelado.
pt_pt: O plano renova-se automaticamente por %@ até ser cancelado.
ru: Подписка автоматически продлевается за %@ до отмены.
zh_hans: 该套餐将在您取消之前自动续订，续订周期为 %@。

# MARKETING_VIEW_TITLE
source: Upgrade to Olvid+ for the full App experience
de: Upgrade auf Olvid+ für das volle App-Erlebnis
es: Actualiza a Olvid+ para disfrutar de la experiencia completa de la app
fr: Passez à Olvid+ et accédez à l’expérience complète de l'application
it: Passa a Olvid+ per l’esperienza completa dell’app
ja: Olvid+にアップグレードして、アプリのすべての機能をご利用ください
ko: Olvid+로 업그레이드하여 앱의 모든 기능을 사용하세요.
pt_br: Faça um upgrade para o Olvid+ e aproveite todos os recursos do aplicativo
pt_pt: Atualize para o Olvid+ para ter acesso a todas as funcionalidades do aplicativo
ru: Обновитесь до Olvid+ для полноценного использования приложения
uk: Оновіть до Olvid+ для отримання повного досвіду використання додатку
zh_hans: 升级到 Olvid+ 以获得完整的应用体验

# MESSAGE_SUBSCRIPTION_REQUIRED_CALL
source: An Olvid subscription is required to make secure audio and video calls. Receiving calls is always free. Visit your profile to check your plan or subscribe.
de: Ein Olvid-Abo ist erforderlich, um sichere Audio- und Videoanrufe zu tätigen. Anrufe entgegennehmen ist immer kostenlos. Besuchen Sie Ihr Profil, um Ihren Tarif zu prüfen oder ein Abo abzuschließen.
es: Se requiere una suscripción a Olvid para realizar llamadas de audio y video seguras. Recibir llamadas siempre es gratuito. Visita tu perfil para consultar tu plan o suscribirte.
fr: Un abonnement Olvid est nécessaire pour passer des appels audio et vidéo sécurisés. Recevoir des appels reste toujours gratuit. Consultez votre profil pour vérifier votre forfait ou vous abonner.
it: Un abbonamento Olvid è necessario per effettuare chiamate audio e video sicure. Ricevere chiamate è sempre gratuito. Visita il tuo profilo per controllare il tuo piano o abbonarti.
ja: 安全な音声およびビデオ通話を行うには、Olvidのサブスクリプションが必要です。 通話の受信は常に無料です。 プロフィールにアクセスして、プランを確認するか、サブスクリプションに登録してください。
ko: 안전한 오디오 및 비디오 통화를 하려면 Olvid 구독이 필요합니다. 전화 수신은 항상 무료입니다. 프로필을 방문하여 요금제를 확인하거나 구독하세요.
pt_br: Uma assinatura Olvid é necessária para fazer chamadas de áudio e vídeo seguras. Receber chamadas é sempre gratuito. Visite seu perfil para verificar seu plano ou assinar.
pt_pt: É necessária uma subscrição Olvid para efetuar chamadas de áudio e vídeo seguras. Receber chamadas é sempre gratuito. Visite o seu perfil para verificar o seu plano ou subscrever.
ru: Для совершения защищенных аудио- и видеозвонков требуется подписка Olvid. Прием звонков всегда бесплатный. Посетите свой профиль, чтобы проверить свой тарифный план или оформить подписку.
uk: Для здійснення безпечних аудіо- та відеодзвінків необхідна підписка Olvid. Прийом дзвінків завжди безкоштовний. Відвідайте свій профіль, щоб перевірити свій план або оформити підписку.
zh_hans: 要进行安全的音频和视频通话，您需要订阅 Olvid 服务。 接收来电始终是免费的。 请访问您的个人资料，查看您的订阅计划或进行订阅。

# MESSAGE_SUBSCRIPTION_REQUIRED_GENERIC
source: The requested feature requires a subscription. Visit your profile to check your plan or subscribe.
de: Die angeforderte Funktion erfordert ein Abonnement. Besuchen Sie Ihr Profil, um Ihren Tarif zu prüfen oder ein Abo abzuschließen.
es: La función solicitada requiere una suscripción. Visita tu perfil para consultar tu plan o suscribirte.
fr: La fonctionnalité demandée nécessite un abonnement. Consultez votre profil pour vérifier votre forfait ou vous abonner.
it: La funzionalità richiesta necessita di un abbonamento. Visita il tuo profilo per controllare il tuo piano o abbonarti.
ja: ご希望の機能はサブスクリプションが必要です。 プロフィールページでプランを確認するか、サブスクリプションにお申し込みください。
ko: 요청하신 기능은 구독이 필요합니다. 프로필에서 구독 계획을 확인하거나 구독하십시오.
pt_br: O recurso solicitado exige uma assinatura. Acesse seu perfil para verificar seu plano ou assinar.
pt_pt: A funcionalidade solicitada requer uma subscrição. Visite o seu perfil para verificar o seu plano ou subscrever.
ru: Запрашиваемая функция требует подписки. Посетите свой профиль, чтобы проверить свой тарифный план или оформить подписку.
uk: Запитана функція вимагає підписки. Відвідайте свій профіль, щоб перевірити свій план або оформити підписку.
zh_hans: 您请求的功能需要订阅。 请访问您的个人资料，查看您的套餐或订阅。

# NAVIGATION_TITLE_SUBSCRIPTION_PLANS
source: Subscribe to Olvid+
de: Olvid+ abonnieren
es: Suscríbete a Olvid+
fr: S’abonner à Olvid+
it: Abbonati a Olvid+
ja: Olvid+の購読はこちら
ko: Olvid+ 구독하기
pt_br: Assine o Olvid+
pt_pt: Subscrever o Olvid+
ru: Подписаться на Olvid+
uk: Підписатися на Olvid+
zh_hans: 订阅 Olvid+

# PICKER_ITEM_TITLE_MONTHLY
source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 毎月
ko: 월간
pt_br: Mensal
pt_pt: Mensal
ru: Ежемесячно
uk: Щомісяця
zh_hans: 每月

# PICKER_ITEM_TITLE_YEARLY
source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 年間
ko: 연간
pt_br: Anual
pt_pt: Anual
ru: Ежегодно
uk: Річний
zh_hans: 每年

# PURCHASE_RESULT_ALERT_TITLE_PENDING
source: This purchase is waiting for approval.
de: Kauf wartet auf Bestätigung.
es: Compra pendiente de aprobación.
fr: Achat en attente d’approbation.
it: Acquisto in attesa di approvazione.
ja: この購入は承認待ちです。
ko: 이 구매는 승인을 기다리고 있습니다.
pt_br: Esta compra está aguardando aprovação.
pt_pt: Esta compra está pendente de aprovação.
ru: Эта покупка ожидает подтверждения.
uk: Ця покупка очікує на підтвердження.
zh_hans: 此购买请求正在等待审批。

source: Redeem code
de: Code verwenden
es: Usar un código
fr: Utiliser un code
it: Riscattare un codice
ja: コードの引き換え
ko: 코드를 사용하여 혜택 받기
pt_br: Resgatar código
pt_pt: Resgatar código
ru: Погасить код
uk: Використати код
zh_hans: 兑换码

# START_FREE_TRIAL_ACTIVATED_EXPLANATION
source: Your free 30-day trial is active. Explore secure audio and video calls with peace of mind—no charges will apply when the trial ends.
de: Ihr kostenloser 30-Tage-Testzeitraum ist aktiv. Nutzen Sie sichere Audio- und Videoanrufe ohne Sorgen—am Ende der Testphase entstehen keine Kosten.
es: Tu prueba gratuita de 30 días está activa. Disfruta de llamadas de audio y video seguras con total tranquilidad—no se aplicarán cargos al finalizar la prueba.
fr: Votre essai gratuit de 30 jours est activé. Découvrez les appels audio et vidéo sécurisés en toute sérénité—aucun frais ne sera appliqué à la fin de l'essai.
it: La tua prova gratuita di 30 giorni è attiva. Esplora chiamate audio e video sicure con tranquillità—nessun addebito sarà applicato alla fine della prova.
ja: 無料の30日間のトライアル期間中です。安全な音声およびビデオ通話をお試しください。トライアル期間終了後も、追加料金は発生しません。
ko: 30일 무료 평가판이 활성화되었습니다. 안심하고 안전한 오디오 및 비디오 통화를 사용해 보세요. 평가판이 종료되면 요금이 부과되지 않습니다.
pt_br: Seu período de teste gratuito de 30 dias está ativo. Explore chamadas de áudio e vídeo seguras com total tranquilidade – nenhuma cobrança será aplicada quando o período de teste terminar.
pt_pt: O seu período de teste gratuito de 30 dias está ativo. Explore chamadas de áudio e vídeo seguras com total tranquilidade – não serão aplicadas cobranças quando o período de teste terminar.
ru: Ваша бесплатная 30-дневная пробная версия активна. Попробуйте безопасные аудио- и видеозвонки, не беспокоясь о платежах – с вас не будет списано ни копейки по окончании пробного периода.
uk: Ваша безкоштовна 30-денна пробна версія активна. Досліджуйте безпечні аудіо- та відеодзвінки з упевненістю — плата не стягуватиметься після закінчення пробного періоду.
zh_hans: 您的 30 天免费试用期已激活。安心体验安全可靠的语音和视频通话功能，试用期结束后不会产生任何费用。

# START_FREE_TRIAL_EXPLANATION
source: Enjoy secure audio and video calls for free with a 30-day trial. No payment required—your trial will simply expire after 30 days.
de: Genießen Sie sichere Audio- und Videoanrufe 30 Tage lang kostenlos. Keine Zahlung erforderlich—Ihr Testzeitraum endet einfach nach 30 Tagen.
es: Disfruta de llamadas de audio y video seguras de forma gratuita con una prueba de 30 días. No se requiere pago—tu prueba simplemente expirará después de 30 días.
fr: Profitez d'appels audio et vidéo sécurisés gratuitement avec un essai de 30 jours. Aucun paiement requis—votre essai expirera simplement après 30 jours.
it: Goditi chiamate audio e video sicure gratuitamente con una prova di 30 giorni. Nessun pagamento richiesto—la prova scadrà semplicemente dopo 30 giorni.
ja: 30日間の無料トライアルで、安全な音声・ビデオ通話をお楽しみください。お支払いは不要です。トライアル期間は30日で自動的に終了します。
ko: 30일 무료 체험으로 안전한 오디오 및 비디오 통화를 즐기세요. 결제는 필요하지 않으며, 체험 기간은 30일 후에 자동으로 종료됩니다.
pt_br: Aproveite chamadas de áudio e vídeo seguras e gratuitas com um período de avaliação de 30 dias. Nenhum pagamento é necessário – seu período de avaliação simplesmente terminará após 30 dias.
pt_pt: Desfrute de chamadas de áudio e vídeo seguras e gratuitas com um período de teste de 30 dias. Não é necessário efetuar qualquer pagamento – o seu período de teste terminará automaticamente após 30 dias.
ru: Наслаждайтесь безопасными аудио- и видеозвонками бесплатно в течение 30-дневного пробного периода. Оплата не требуется – ваша пробная версия просто истечет через 30 дней.
uk: Насолоджуйтесь безпечними аудіо- та відеодзвінками безкоштовно протягом 30-денної пробної версії. Платіж не потрібен – ваша пробна версія просто закінчиться через 30 днів.
zh_hans: 享受 30 天免费试用期，即可免费进行安全的音频和视频通话。无需支付任何费用，试用期结束后，您的账户将自动停止使用。

# STORE_PRODUCTS_TASK_FAILURE_DESCRIPTION
source: We couldn’t load the available subscriptions. Please check your internet connection and try again later.
de: Die verfügbaren Abonnements konnten nicht geladen werden. Überprüfen Sie Ihre Internetverbindung und versuchen Sie es später erneut.
es: No hemos podido cargar las suscripciones disponibles. Verifica tu conexión a Internet e inténtalo de nuevo más tarde.
fr: Nous n’avons pas pu charger les abonnements disponibles. Vérifiez votre connexion internet et réessayez plus tard.
it: Non siamo riusciti a caricare gli abbonamenti disponibili. Verifica la connessione a Internet e riprova più tardi.
ja: 利用可能なサブスクリプションを読み込めませんでした。インターネット接続を確認し、後で再度お試しください。
ko: 사용 가능한 구독을 불러올 수 없습니다. 인터넷 연결 상태를 확인하고 나중에 다시 시도해 주세요.
pt_br: Não foi possível carregar as assinaturas disponíveis. Verifique sua conexão com a internet e tente novamente mais tarde.
pt_pt: Não foi possível carregar as subscrições disponíveis. Verifique a sua ligação à Internet e tente novamente mais tarde.
ru: Не удалось загрузить доступные подписки. Пожалуйста, проверьте подключение к интернету и попробуйте еще раз.
uk: Не вдалося завантажити доступні підписки. Будь ласка, перевірте ваше інтернет-з’єднання та спробуйте ще раз пізніше.
zh_hans: 我们无法加载可用的订阅。请检查您的互联网连接，稍后重试。

# STORE_PRODUCTS_TASK_FAILURE_TITLE
source: Unable to Load Subscriptions
de: Abonnements konnten nicht geladen werden
es: No se pudieron cargar las suscripciones
fr: Impossible de charger les abonnements
it: Impossibile caricare gli abbonamenti
ja: サブスクリプションの読み込みに失敗しました
ko: 구독 정보 로드 실패
pt_br: Não foi possível carregar as assinaturas
pt_pt: Não foi possível carregar as subscrições
ru: Не удалось загрузить подписки
uk: Не вдалося завантажити підписки
zh_hans: 无法加载订阅

# SUBSCRIBE_VIA_EMAIL_BUTTON_TITLE
source: Contact Support
de: Support kontaktieren
es: Contactar con soporte
fr: Contacter le support
it: Contatta il supporto
ja: サポートに連絡
ko: 고객 지원팀에 문의
pt_br: Entre em contato com o suporte
pt_pt: Contactar o apoio ao cliente
ru: Обратиться в службу поддержки
uk: Зв'язатися зі службою підтримки
zh_hans: 联系客服
